export const bg = {
  common: {
    email: 'Имейл',
    phone: 'Телефон',
  },
  phrases: {
    apartmentRenovations: 'Вашият партньор в ремонтите на апартаменти',
    homeTransformations: 'Експерти в преобразяването на домове',
    qualityRepairs: 'Предоставяме качествени ремонти',
    modernUpgrades: 'Модерни подобрения за всеки дом',
  },
  steps: {
    askAI: 'Попитайте нашия AI за информация',
    contactUs: 'Свържете се с нас.',
    inspection: 'БЕЗПЛАТЕН оглед от нашия специалист.',
    offer: 'Даваме ви нашата оферта.',
    building: 'Започваме да изграждаме вашата мечта.',
  },
  titles: {
    ourServices: { white: 'Нашите', black: 'услуги' },
    contactUs: { white: 'Свържете се', black: 'с нас' },
    ourWork: { white: 'Нашите последни', black: 'проекти' },
  },
  descriptions: {
    contactUs:
      'Имате въпроси или сте готови да започнете трансформацията на вашия апартамент? Нашият екип е тук, за да предостави експертни съвети, да обсъди вашия проект и да превърне визията ви в реалност.',
    ourWork:
      'Разгледайте нашите последни проекти. В "Смарт Проджектс" се гордеем с това, че предоставяме висококачествени ремонти на апартаменти. Нашият опит обхваща от дребни ремонти до пълни трансформации, съобразени с уникалните нужди на всеки клиент.',
  },
  aboutUsText:
    'Компанията "Смарт Проджектс" ЕООД оперира в сферата на довършителните работи за малки (частни) и средно големи строителни проекти. Нашият управленски екип се състои от професионални строителни инженери с общ опит от над 25 години в строителния сектор — проектиране и изпълнение както в страната, така и в чужбина. Разполагаме с екип от над 10 души с мултидисциплинарни профили, което ни позволява гъвкавост и ефективност при работа с по-голям брой сложни проекти както в страната, така и в чужбина.',
  navBar: {
    homeNavBarLink: 'НАЧАЛО',
    contactsNavBarLink: 'КОНТАКТИ',
    ourWorkNavBarLink: 'НАШИТЕ ПРОЕКТИ',
  },
  buttons: {
    contacts: 'КОНТАКТИ',
    checkMore: 'ВИЖ ОЩЕ',
  },
  footer: {
    contactUs: 'Свържете се с нас',
    reachOut:
      'Свържете се, за да насрочите посещение. Първата стъпка в нашата работа!',
    navigation: 'Навигация',
  },
  pages: { contacts: { getInTouch: 'Свържете се с нас' } },
  typesOfWork: {
    wetProcesses: {
      title: 'Мокри процеси',
      details: [
        '• Полагане на замазки',
        '• Ръчно полагане на мазилки',
        '• Шпакловане',
        '• Грундиране и боядисване',
        '• Изпълнение на специализирани мазилки – всякакви декоративни мазилки, финиши от хоросанит, фасадни мазилки',
      ],
    },
    dryConstruction: {
      title: 'Сухо строителство',
      details: [
        '• Монтаж на конструкции и предстенки от гипсокартон',
        '• Монтаж на окачени тавани',
        '• Монтаж на външни и вътрешни топлоизолации',
      ],
    },
    flooringAndCladding: {
      title: 'Настилки и облицовки',
      details: [
        '• Полагане на фаянсови и гранитогресни настилки и вертикални облицовки',
        '• Полагане на настилки и облицовки от изкуствен и естествен камък',
        '• Монтаж на декоративни гипсови и стоманобетонни облицовки',
        '• Монтаж на настилки от ламиниран паркет и винили',
      ],
    },
    roofSystems: {
      title: 'Покривни системи',
      details: [
        '• Ремонт на съществуващи покривни системи',
        '• Подмяна на покрития от керемиди, ламарина и др.',
        '• Монтаж на топлоизолационни слоеве',
        '• Монтаж на носеща конструкция',
        '• Подмяна и ремонт на отводнителни системи – улуци и водостоци',
        '• Изграждане на цялостни покривни системи',
      ],
    },
    installations: {
      title: 'Инсталации',
      details: [
        '• Цялостни ВиК инсталации за частни обекти – апартаменти, офиси, къщи',
        '• Цялостни електро-инсталации за частни обекти – апартаменти, офиси, къщи',
      ],
    },
    design: {
      title: 'Проектиране',
      details: [
        '• Консултации и разработване на идейни, технически и работни конструктивни проекти',
        '• Консултации и разработване на идейни и технически интериорни проекти (дизайни) и триизмерни визуализации',
      ],
    },
    cleaning: {
      title: 'Почистване',
      details: [
        '• Специализирани услуги за почистване при завършване на строителни обекти и след ремонти на частни обекти',
      ],
    },
  },
};
