export const bgPlaces = {
  places: {
    Gard: {
      title: 'София',
      subtitle: 'Две Спални',
      description: 'Това е красиво ремонтиран двустаен апартамент в София.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Луксозен Апартамент',
      description:
        'Изживейте елегантността на нашия луксозен апартамент в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостинята',
      subtitle: 'Просторна Всекидневна',
      description: 'Просторна всекидневна с модерен дизайн и уютна атмосфера.',
    },
    Spa: {
      title: 'Спа Център',
      subtitle: 'Релакс и Уелнес',
      description:
        'Насладете се на пълна релаксация в нашите модерни спа съоръжения.',
    },
  },
};
