export const ru = {
  common: {
    email: 'Электронная почта',
    phone: 'Телефон',
  },
  phrases: {
    apartmentRenovations: 'Ваш партнер в ремонте квартир',
    homeTransformations: 'Эксперты в преобразовании домов',
    qualityRepairs: 'Качественные ремонтные услуги',
    modernUpgrades: 'Современные улучшения для каждого дома',
  },
  steps: {
    askAI: 'Спросите нашего ИИ для получения информации',
    contactUs: 'Свяжитесь с нами.',
    inspection: 'БЕСПЛАТНЫЙ осмотр нашим специалистом.',
    offer: 'Мы предоставим вам наше предложение.',
    building: 'Мы начинаем строить вашу мечту.',
  },
  titles: {
    ourServices: { white: 'Наши', black: 'Услуги' },
    contactUs: { white: 'Свяжитесь', black: 'с нами' },
    ourWork: { white: 'Наши последние', black: 'проекты' },
  },
  descriptions: {
    contactUs:
      'Есть вопросы или готовы начать преобразование вашей квартиры? Наша команда готова предоставить экспертные консультации, обсудить ваш проект и воплотить вашу идею в реальность.',
    ourWork:
      'Посмотрите наши последние проекты. В компании "Смарт Проджектс" мы гордимся предоставлением высококачественных услуг по ремонту квартир. Наш опыт охватывает как мелкий ремонт, так и полные трансформации, адаптированные к уникальным потребностям каждого клиента.',
  },
  aboutUsText:
    'Компания "Смарт Проджектс" ООО работает в сфере отделочных работ для небольших (частных) и средних строительных проектов. Наша управленческая команда состоит из профессиональных инженеров-строителей с совокупным опытом более 25 лет в строительной сфере — проектировании и исполнении как в стране, так и за рубежом. У нас есть команда из более чем 10 специалистов с многопрофильными навыками, что позволяет нам гибко и эффективно работать с большими и сложными проектами как в стране, так и за рубежом.',
  navBar: {
    homeNavBarLink: 'ГЛАВНАЯ',
    contactsNavBarLink: 'КОНТАКТЫ',
    ourWorkNavBarLink: 'НАШИ РАБОТЫ',
  },
  buttons: {
    contacts: 'КОНТАКТЫ',
    checkMore: 'СМОТРЕТЬ ЕЩЕ',
  },
  footer: {
    contactUs: 'Свяжитесь с нами',
    reachOut:
      'Свяжитесь с нами, чтобы запланировать визит. Первый шаг в нашей работе!',
    navigation: 'Навигация',
  },
  pages: { contacts: { getInTouch: 'Связаться с нами' } },
  typesOfWork: {
    wetProcesses: {
      title: 'Мокрые процессы',
      details: [
        '• Укладка стяжек',
        '• Ручное нанесение штукатурки',
        '• Шпаклевка',
        '• Грунтовка и покраска',
        '• Специализированные штукатурки – различные декоративные штукатурки, известковые покрытия, фасадные штукатурки',
      ],
    },
    dryConstruction: {
      title: 'Сухое строительство',
      details: [
        '• Установка конструкций и перегородок из гипсокартона',
        '• Установка подвесных потолков',
        '• Монтаж внешней и внутренней теплоизоляции',
      ],
    },
    flooringAndCladding: {
      title: 'Напольные покрытия и облицовка',
      details: [
        '• Укладка керамической и керамогранитной плитки на пол и стены',
        '• Укладка покрытий и облицовка из искусственного и натурального камня',
        '• Установка декоративных гипсовых и железобетонных облицовок',
        '• Укладка ламината и виниловых покрытий',
      ],
    },
    roofSystems: {
      title: 'Кровельные системы',
      details: [
        '• Ремонт существующих кровельных систем',
        '• Замена покрытий, таких как черепица, металл и др.',
        '• Укладка теплоизоляционных слоев',
        '• Установка несущих конструкций',
        '• Замена и ремонт дренажных систем – водосточных труб и желобов',
        '• Строительство полных кровельных систем',
      ],
    },
    installations: {
      title: 'Инсталляции',
      details: [
        '• Полные водопроводные установки для частных объектов – квартир, офисов, домов',
        '• Полные электрические установки для частных объектов – квартир, офисов, домов',
      ],
    },
    design: {
      title: 'Дизайн',
      details: [
        '• Консультации и разработка концептуальных, технических и рабочих конструктивных проектов',
        '• Консультации и разработка концептуальных и технических интерьерных проектов, а также 3D визуализаций',
      ],
    },
    cleaning: {
      title: 'Уборка',
      details: [
        '• Специализированные услуги по уборке после завершения строительства и ремонта частных объектов',
      ],
    },
  },
};
