export const uk = {
  common: {
    email: 'Електронна пошта',
    phone: 'Телефон',
  },
  phrases: {
    apartmentRenovations: 'Ваш партнер у ремонті квартир',
    homeTransformations: 'Експерти з трансформації будинків',
    qualityRepairs: 'Забезпечуємо якісний ремонт',
    modernUpgrades: 'Сучасні оновлення для кожного будинку',
  },
  steps: {
    askAI: 'Запитайте у нашого ШІ для отримання інформації',
    contactUs: "Зв'яжіться з нами.",
    inspection: 'БЕЗКОШТОВНА перевірка нашим фахівцем.',
    offer: 'Ми надаємо вам нашу пропозицію.',
    building: 'Ми починаємо будувати вашу мрію.',
  },
  titles: {
    ourServices: { white: 'Наші', black: 'Послуги' },
    contactUs: { white: "Зв'яжіться", black: 'з нами' },
    ourWork: { white: 'Наші останні', black: 'Проекти' },
  },
  descriptions: {
    contactUs:
      'Є питання або готові почати трансформувати вашу квартиру? Наша команда готова надати експертну консультацію, обговорити ваш проект та перетворити вашу ідею на реальність.',
    ourWork:
      'Ознайомтесь з нашими останніми проектами. У компанії "Smart Projects" ми пишаємося тим, що надаємо високоякісні послуги з ремонту квартир. Наш досвід включає від дрібних ремонтів до повних трансформацій, адаптованих до унікальних потреб кожного клієнта.',
  },
  aboutUsText:
    'Компанія "Smart Projects" Ltd. працює у сфері оздоблювальних робіт для малих (приватних) та середніх будівельних проектів. Наша команда управлінців складається з професійних будівельних інженерів із понад 25-річним досвідом роботи в будівельній галузі — як у проектуванні, так і в виконанні робіт, як в Україні, так і за кордоном. У нашій команді більше 10 фахівців з багатопрофільними кваліфікаціями, що дає можливість працювати з більшими та складнішими проектами як в Україні, так і за кордоном.',
  navBar: {
    homeNavBarLink: 'ГОЛОВНА',
    contactsNavBarLink: 'КОНТАКТИ',
    ourWorkNavBarLink: 'НАШІ РОБОТИ',
  },
  buttons: {
    contacts: 'КОНТАКТИ',
    checkMore: 'ПЕРЕГЛЯНУТИ БІЛЬШЕ',
  },
  footer: {
    contactUs: "Зв'яжіться з нами",
    reachOut:
      "Зв'яжіться з нами, щоб запланувати візит. Перший крок у нашому процесі!",
    navigation: 'Навігація',
  },
  pages: { contacts: { getInTouch: "Зв'яжіться з нами" } },
  typesOfWork: {
    wetProcesses: {
      title: 'Вологі процеси',
      details: [
        '• Вкладання стяжок',
        '• Штукатурка вручну',
        '• Шпаклівка',
        '• Ґрунтування та фарбування',
        '• Спеціалізовані штукатурки – різні декоративні штукатурки, штукатурки на вапняній основі, фасадні штукатурки',
      ],
    },
    dryConstruction: {
      title: 'Суха будівництво',
      details: [
        '• Монтаж конструкцій і перегородок з гіпсокартону',
        '• Монтаж підвісних стель',
        '• Монтаж зовнішнього та внутрішнього теплоізоляційного покриття',
      ],
    },
    flooringAndCladding: {
      title: 'Підлога та облицювання',
      details: [
        '• Укладання керамічної та порцелянової плитки на підлогу та вертикальне облицювання',
        '• Укладання підлогових покриттів та облицювань з штучного та натурального каменю',
        '• Монтаж декоративного гіпсу та армованого бетону',
        '• Укладання ламінатів та вінілових покриттів',
      ],
    },
    roofSystems: {
      title: 'Системи покрівлі',
      details: [
        '• Ремонт існуючих покрівельних систем',
        '• Заміна покриттів, таких як черепиця, листовий метал тощо',
        '• Установка термоізоляційних шарів',
        '• Установка несучих конструкцій',
        '• Заміна та ремонт дренажних систем – водостічні жолоби та труби',
        '• Будівництво повних покрівельних систем',
      ],
    },
    installations: {
      title: 'Інсталяції',
      details: [
        "• Повний монтаж сантехнічних систем для приватних об'єктів – квартир, офісів, будинків",
        "• Повний монтаж електричних систем для приватних об'єктів – квартир, офісів, будинків",
      ],
    },
    design: {
      title: 'Дизайн',
      details: [
        '• Консультації та розробка концептуальних, технічних і робочих проектів конструкцій',
        "• Консультації та розробка концептуальних та технічних інтер'єрних проектів та 3D візуалізацій",
      ],
    },
    cleaning: {
      title: 'Прибирання',
      details: [
        "• Спеціалізовані послуги з прибирання після завершення будівництва та ремонту приватних об'єктів",
      ],
    },
  },
};
