export const bgMetatags = {
  metatags: {
    homePage: {
      description:
        'SmartProjects предлага експертни строителни и вътрешни довършителни услуги. Разгледайте нашите решения за ремонти и обновления с прецизност и качество.',
      title: 'SmartProjects',
    },
    contactsPage: {
      description:
        'Свържете се със SmartProjects! Вижте нашата контактна информация, отправете запитвания и научете повече за нашите експертни строителни и вътрешни довършителни услуги.',
      title: 'Контакти',
    },
    ourWorksPage: {
      description:
        'Открийте изключителните проекти, завършени от SmartProjects. Вижте нашето портфолио, което демонстрира експертиза в строителството и вътрешното довършване.',
      title: 'Нашата Работа',
    },
  },
};
