export const ruMetatags = {
  metatags: {
    homePage: {
      description:
        'SmartProjects предоставляет профессиональные услуги в области строительства и внутренней отделки. Изучите наши решения для ремонта и реконструкции с точностью и качеством.',
      title: 'SmartProjects',
    },
    contactsPage: {
      description:
        'Свяжитесь с SmartProjects! Изучите нашу контактную информацию, задавайте вопросы и узнайте больше о наших профессиональных строительных и отделочных услугах.',
      title: 'Контакты',
    },
    ourWorksPage: {
      description:
        'Откройте для себя исключительные проекты, выполненные SmartProjects. Посмотрите наше портфолио, демонстрирующее профессионализм в строительстве и отделке.',
      title: 'Наши Работы',
    },
  },
};
