export const ukMetatags = {
  metatags: {
    homePage: {
      description:
        'SmartProjects надає професійні послуги з будівництва та внутрішнього оздоблення. Ознайомтеся з нашими рішеннями для ремонту та реконструкції з точністю та якістю.',
      title: 'SmartProjects',
    },
    contactsPage: {
      description:
        'Зв’яжіться з SmartProjects! Дізнайтеся нашу контактну інформацію, задайте питання та дізнайтеся більше про наші професійні будівельні та внутрішні оздоблювальні послуги.',
      title: 'Контакти',
    },
    ourWorksPage: {
      description:
        'Відкрийте для себе виняткові проекти, виконані SmartProjects. Перегляньте наше портфоліо, яке демонструє експертизу у будівництві та внутрішньому оздобленні.',
      title: 'Наші Роботи',
    },
  },
};
