interface ITypesOfWork {
  title: string;
  details: string[];
}

export const typesOfWork: ITypesOfWork[] = [
  {
    title: 'Мокри процеси',
    details: [
      '• Полагане на замазки',
      '• Ръчно полагане на мазилки',
      '• Шпакловане',
      '• Грундиране и боядисване',
      '• Изпълнение на специализирани мазилки – всякакви декоративни мазилки, финиши от хоросанит, фасадни мазилки',
    ],
  },
  {
    title: 'Сухо строителство',
    details: [
      '• Монтаж на конструкции и предстенки от гипсокартон',
      '• Монтаж на окачени тавани',
      '• Монтаж на външни и вътрешни топлоизолации',
    ],
  },
  {
    title: 'Настилки и облицовки',
    details: [
      '• Полагане на фаянсови и гранитогресни настилки и вертикални облицовки',
      '• Полагане на настилки и облицовки от изкуствен и естествен камък',
      '• Монтаж на декоративни гипсови и стоманобетонни облицовки',
      '• Монтаж на настилки от ламиниран паркет и винили',
    ],
  },
  {
    title: 'Покривни системи',
    details: [
      '• Ремонт на съществуващи покривни системи',
      '• Подмяна на покрития от керемиди, ламарина и др.',
      '• Монтаж на топлоизолационни слоеве',
      '• Монтаж на носеща конструкция',
      '• Подмяна и ремонт на отводнителни системи – улуци и водостоци',
      '• Изграждане на цялостни покривни системи',
    ],
  },
  {
    title: 'Инсталации',
    details: [
      '• Цялостни ВиК инсталации за частни обекти – апартаменти, офиси, къщи',
      '• Цялостни електро-инсталации за частни обекти – апартаменти, офиси, къщи',
    ],
  },
  {
    title: 'Проектиране',
    details: [
      '• Консултации и разработване на идейни, технически и работни конструктивни проекти',
      '• Консултации и разработване на идейни и технически интериорни проекти (дизайни) и триизмерни визуализации',
    ],
  },
  {
    title: 'Почистване',
    details: [
      '• Специализирани услуги за почистване при завършване на строителни обекти и след ремонти на частни обекти',
    ],
  },
];
