export const bgPlaces = {
  places: {
    NedelchoApart: {
      title: 'София',
      subtitle: 'Двустаен Апартамент, идеален център',
      description: `- Освежителен ремонт
                    - Прешпакловане стени и тавани
                    - Пребоядисване стени и тавани
                    - Декоративна мазилка
                    - Монтаж на подови первази
                    - Подмяна на кухненски плотове`,
    },
    2024002: {
      title: 'Офис и монтажна база',
      subtitle: 'ж.к. Хаджи Димитър, гр. София',
      description: `Фирма "Смарт Проджектс" ООД извършва цялостен ремонт на полупромишлени помещения с обща площ от 120кв.м.
      
      Извършените дейности включват: 
       - премахване на компроментирани съществуващи мазилки
       - изграждане на нови стени от гипсокартон
       - цялостно шпакловане и боядисване на стени и тавани
       - поставяне на настилки от ламинат и плочки
       - монтаж на интериорни врати
       - корекции по ВиК и електроинсталации и обкичване с нови осветителни тела
       - ключове и контакти`,
    },
  },
};
