export const bgPlaces = {
  places: {
    NedelchoApart: {
      title: 'София',
      subtitle: 'Двустаен Апартамент, идеален център',
      description: `- Освежителен ремонт
                    - Прешпакловане стени и тавани
                    - Пребоядисване стени и тавани
                    - Декоративна мазилка
                    - Монтаж на подови первази
                    - Подмяна на кухненски плотове`,
    },
    2024002: {
      title: 'Офис и монтажна база',
      subtitle: 'ж.к. Хаджи Димитър, гр. София',
      description: `Фирма "Смарт Проджектс" ООД извършва цялостен ремонт на полупромишлени помещения с обща площ от 120кв.м.
      
      Извършените дейности включват: 
       - премахване на компроментирани съществуващи мазилки
       - изграждане на нови стени от гипсокартон
       - цялостно шпакловане и боядисване на стени и тавани
       - поставяне на настилки от ламинат и плочки
       - монтаж на интериорни врати
       - корекции по ВиК и електроинсталации и обкичване с нови осветителни тела
       - ключове и контакти`,
    },
    2024003: {
      title: 'Частна къща, Пролеша',
      subtitle: 'с. Пролеша, обл. София',
      description: `Фирма "Смарт Проджектс" ООД извършва полагане на облицовка от травертрин по фасада и полагане на настилка от гранитогрес. 

      Дейностите включват: 
- цялостно полагане на армирана хастарна мазилка над изолация от фибран, за оформяне на здрава основа за фасадна облицовка от травертин
- полагане на травертин по фасада - 130кв.м.
- подготвителни дейности по фасада преди нанасяне на фасадна мазилка - обръщане при прозорци, шпакловане на стени (частично)
- полагане на фасадна мазилка 50кв.м.
- полагане на настилка от клинкер на веранда и стълбище- 28кв.м.
- Полагане на настилка от гранитогрес в къща - 80кв.м.`,
    },
     2025012: {
      title: 'Апартамент ново строителство, SoHome',
      subtitle: 'Комплекс SoHome, ж.к. Витоша, гр. София',
      description: `Фирма "Смарт Проджектс" ООД се заема с цялостното извършване на довършителните работи в този нов апартамент с площ от 90кв.м. Дейностите са извършени по проект на клиента. 

      Дейностите включват: 
- Преустройство на помещения, включително събаряне на съществуващи преградни стени и изгражданен на нови такива
- Цялостна преработка на електро и ВиК инсталации
- Цялостна шпакловка и боя на стени и таван.
- монтаж на окачени тавани с гипсокартон и первази за скрито линейно осветление.
- монтаж на декоративни фризове и стенни первази както и ламперия
- лепене на тапети
- Полагане на настилки от гранитогрес и ламиниран паркет
- изграждане на две бани с комплексен интериор включващ плочки с размери от 6х27см
- Монтаж на врати, осветителни тела, ключове и контакти, радиатори и мебели`,
    },
  },
};
