export const ruPlaces = {
  places: {
    NedelchoApart: {
      title: 'София',
      subtitle: 'Двухкомнатная квартира, идеальный центр',
      description: `- Освежающий ремонт
                - Шпатлевка стен и потолков
                - Покраска стен и потолков
                - Декоративная штукатурка
                - Установка напольных плинтусов
                - Замена кухонных столешниц`,
    },
    2024002: {
      title: 'Офис и монтажная база',
      subtitle: 'ж.к. Хаджи Димитър, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила капитальный ремонт полупромышленных помещений общей площадью 120 кв.м.
      
      Выполненные работы включают:
       - удаление поврежденной существующей штукатурки
       - возведение новых стен из гипсокартона
       - полное шпаклевание и покраску стен и потолков
       - укладку ламината и плитки
       - монтаж межкомнатных дверей
       - корректировки водопроводных и электрических систем с установкой новых осветительных приборов
       - выключатели и розетки`,
    },
    2024003: {
      title: 'Частный дом, Пролеша',
      subtitle: 'с. Пролеша, Софийская область',
      description: `Компания "Смарт Проджектс" ООО выполнила облицовку фасада травертином и укладку напольного покрытия из гранитогреса.

      Работы включают:
- полное нанесение армированной базовой штукатурки по утеплителю из фибрана для создания прочного основания под фасадную облицовку из травертина
- укладку травертина на фасад - 130 кв.м.
- подготовительные работы по фасаду перед нанесением фасадной штукатурки - обработка откосов у окон, частичное шпаклевание стен
- нанесение фасадной штукатурки - 50 кв.м.
- укладку клинкерного покрытия на веранде и лестнице - 28 кв.м.
- укладку напольного покрытия из гранитогреса в доме - 80 кв.м.`,
    },
    2025012: {
      title: 'Квартира в новостройке, SoHome',
      subtitle: 'Комплекс SoHome, ж.к. Витоша, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила полный комплекс отделочных работ в этой новой квартире площадью 90 кв.м. Работы были выполнены по проекту клиента.

      Работы включают:
- перепланировку помещений, включая снос существующих перегородок и возведение новых
- полную переработку электрических и водопроводных систем
- полное шпаклевание и покраску стен и потолков
- монтаж подвесных потолков из гипсокартона и карнизов для скрытого линейного освещения
- монтаж декоративных фризов, настенных молдингов и панелей
- поклейку обоев
- укладку покрытий из гранитогреса и ламинированного паркета
- устройство двух ванных комнат со сложным интерьером, включая плитку размером 6 x 27 см
- монтаж дверей, осветительных приборов, выключателей и розеток, радиаторов и мебели`,
    },
    2025015: {
      title: 'Частный дом, район Панчарево',
      subtitle: 'район Панчарево, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила укладку покрытий из натурального болгарского камня на лестницах и дорожках, включая участки со сложной геометрической формой.
       
      Выполненные работы включают:
 - облицовку подпорных и ограждающих стен, а также боковых сторон лестниц натуральным камнем
 - общий объем выполненных работ включает более 100 ступеней и 80 кв.м. дорожек и стен.`,
    },
    2025021: {
      title: 'Офис, район Крастова Вада',
      subtitle: 'ж.к. Крастова Вада, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила полный комплекс отделочных работ в офисе площадью 100 кв.м.

      Работы включают:
- возведение перегородок из гипсокартона
- частичную переработку электропроводки и прокладку слаботочной сети
- полное шпаклевание и покраску стен
- монтаж подвесного растрового потолка и встроенного освещения
- укладку покрытия из гранитогреса
- полный комплекс строительно-монтажных работ в двух ванных комнатах
- монтаж осветительных приборов, выключателей и розеток, а также санитарного оборудования в ванных комнатах`,
    },
    2025024: {
      title: 'Квартира в старом доме, Витошка',
      subtitle: 'бул. Витоша, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила полный комплекс отделочных работ в этой квартире в самом центре Софии, в здании 1960-х годов.
Объект имеет площадь 53 кв.м.

      Выполненные работы включают:
- полную переработку водопроводной системы на кухне и в ванной комнате
- полное шпаклевание и покраску стен и потолков
- устройство выравнивающей стяжки для последующей укладки ламинированного паркета
- все строительно-монтажные работы в ванной комнате
- ремонт фасада террасы
- устройство парапета и настила из декинговых элементов
- поставку и монтаж бойлера, санитарного оборудования и радиаторов`,
    },
    20250481: {
      title: 'Квартира в новостройке, Симеоново Ски',
      subtitle: 'Комплекс Harmony Simeonovo, район Симеоново, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила полный комплекс отделочных работ в этой новой квартире площадью 70 кв.м. Все проектные решения были приняты нами.

Выполненные работы включают:
- частичную переработку электрических и водопроводных систем
- полное шпаклевание и покраску стен и потолков
- монтаж гипсокартонного карниза для скрытого освещения и короба со встроенными полками в гостиной
- укладку покрытий из гранитогреса и ламинированного паркета
- монтаж напольных плинтусов из МДФ
- все строительно-монтажные работы в ванной комнате
- укладку
- поставку и монтаж кондиционеров
- поставку и монтаж дверей
- монтаж осветительных приборов, выключателей и розеток`,
    },
    Gard: {
      title: 'София',
      subtitle: 'Две Спальни',
      description:
        'Это красиво отремонтированная двухкомнатная квартира в Софии.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Роскошный Сьют',
      description:
        'Почувствуйте элегантность нашего роскошного сьюта в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостиная',
      subtitle: 'Просторная Гостиная',
      description:
        'Просторная гостиная с современным дизайном и уютной атмосферой.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксация и Отдых',
      description:
        'Наслаждайтесь абсолютным расслаблением в наших современных спа-центрах.',
    },
  },
};
