export const ruPlaces = {
  places: {
    NedelchoApart: {
      title: 'София',
      subtitle: 'Двухкомнатная квартира, идеальный центр',
      description: `- Освежающий ремонт
                - Шпатлевка стен и потолков
                - Покраска стен и потолков
                - Декоративная штукатурка
                - Установка напольных плинтусов
                - Замена кухонных столешниц`,
    },
    2024002: {
      title: 'Офис и монтажная база',
      subtitle: 'ж.к. Хаджи Димитър, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила капитальный ремонт полупромышленных помещений общей площадью 120 кв.м.
      
      Выполненные работы включают:
       - удаление поврежденной существующей штукатурки
       - возведение новых стен из гипсокартона
       - полное шпаклевание и покраску стен и потолков
       - укладку ламината и плитки
       - монтаж межкомнатных дверей
       - корректировки водопроводных и электрических систем с установкой новых осветительных приборов
       - выключатели и розетки`,
    },
    Gard: {
      title: 'София',
      subtitle: 'Две Спальни',
      description:
        'Это красиво отремонтированная двухкомнатная квартира в Софии.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Роскошный Сьют',
      description:
        'Почувствуйте элегантность нашего роскошного сьюта в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостиная',
      subtitle: 'Просторная Гостиная',
      description:
        'Просторная гостиная с современным дизайном и уютной атмосферой.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксация и Отдых',
      description:
        'Наслаждайтесь абсолютным расслаблением в наших современных спа-центрах.',
    },
  },
};
