export const ruPlaces = {
  places: {
    NedelchoApart: {
      title: 'София',
      subtitle: 'Двухкомнатная квартира, идеальный центр',
      description: `- Освежающий ремонт
                - Шпатлевка стен и потолков
                - Покраска стен и потолков
                - Декоративная штукатурка
                - Установка напольных плинтусов
                - Замена кухонных столешниц`,
    },
    Gard: {
      title: 'София',
      subtitle: 'Две Спальни',
      description:
        'Это красиво отремонтированная двухкомнатная квартира в Софии.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Роскошный Сьют',
      description:
        'Почувствуйте элегантность нашего роскошного сьюта в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостиная',
      subtitle: 'Просторная Гостиная',
      description:
        'Просторная гостиная с современным дизайном и уютной атмосферой.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксация и Отдых',
      description:
        'Наслаждайтесь абсолютным расслаблением в наших современных спа-центрах.',
    },
  },
};
