export const ruPlaces = {
  places: {
    NedelchoApart: {
      title: 'София',
      subtitle: 'Двухкомнатная квартира, идеальный центр',
      description: `- Освежающий ремонт
                - Шпатлевка стен и потолков
                - Покраска стен и потолков
                - Декоративная штукатурка
                - Установка напольных плинтусов
                - Замена кухонных столешниц`,
    },
    2024002: {
      title: 'Офис и монтажная база',
      subtitle: 'ж.к. Хаджи Димитър, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила капитальный ремонт полупромышленных помещений общей площадью 120 кв.м.
      
      Выполненные работы включают:
       - удаление поврежденной существующей штукатурки
       - возведение новых стен из гипсокартона
       - полное шпаклевание и покраску стен и потолков
       - укладку ламината и плитки
       - монтаж межкомнатных дверей
       - корректировки водопроводных и электрических систем с установкой новых осветительных приборов
       - выключатели и розетки`,
    },
    2024003: {
      title: 'Частный дом, Пролеша',
      subtitle: 'с. Пролеша, Софийская область',
      description: `Компания "Смарт Проджектс" ООО выполнила облицовку фасада травертином и укладку напольного покрытия из гранитогреса.

      Работы включают:
- полное нанесение армированной базовой штукатурки по утеплителю из фибрана для создания прочного основания под фасадную облицовку из травертина
- укладку травертина на фасад - 130 кв.м.
- подготовительные работы по фасаду перед нанесением фасадной штукатурки - обработка откосов у окон, частичное шпаклевание стен
- нанесение фасадной штукатурки - 50 кв.м.
- укладку клинкерного покрытия на веранде и лестнице - 28 кв.м.
- укладку напольного покрытия из гранитогреса в доме - 80 кв.м.`,
    },
    2025012: {
      title: 'Квартира в новостройке, SoHome',
      subtitle: 'Комплекс SoHome, ж.к. Витоша, г. София',
      description: `Компания "Смарт Проджектс" ООО выполнила полный комплекс отделочных работ в этой новой квартире площадью 90 кв.м. Работы были выполнены по проекту клиента.

      Работы включают:
- перепланировку помещений, включая снос существующих перегородок и возведение новых
- полную переработку электрических и водопроводных систем
- полное шпаклевание и покраску стен и потолков
- монтаж подвесных потолков из гипсокартона и карнизов для скрытого линейного освещения
- монтаж декоративных фризов, настенных молдингов и панелей
- поклейку обоев
- укладку покрытий из гранитогреса и ламинированного паркета
- устройство двух ванных комнат со сложным интерьером, включая плитку размером 6 x 27 см
- монтаж дверей, осветительных приборов, выключателей и розеток, радиаторов и мебели`,
    },
    Gard: {
      title: 'София',
      subtitle: 'Две Спальни',
      description:
        'Это красиво отремонтированная двухкомнатная квартира в Софии.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Роскошный Сьют',
      description:
        'Почувствуйте элегантность нашего роскошного сьюта в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостиная',
      subtitle: 'Просторная Гостиная',
      description:
        'Просторная гостиная с современным дизайном и уютной атмосферой.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксация и Отдых',
      description:
        'Наслаждайтесь абсолютным расслаблением в наших современных спа-центрах.',
    },
  },
};
