export const ukPlaces = {
  places: {
    Gard: {
      title: 'Софія',
      subtitle: 'Дві Спальні',
      description: 'Це красиво відремонтована двокімнатна квартира в Софії.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Розкішний Сьют',
      description: 'Відчуйте елегантність нашого розкішного сьюту в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостинята',
      subtitle: 'Простора Вітальня',
      description: 'Простора вітальня з сучасним дизайном і затишною атмосферою.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксація та Відпочинок',
      description: 'Насолоджуйтесь абсолютним релаксом у наших сучасних спа-закладах.',
    },
  },
};
