export const ukPlaces = {
  places: {
    NedelchoApart: {
      title: 'Софія',
      subtitle: 'Двокімнатна квартира, ідеальний центр',
      description: `- Освіжаючий ремонт
                - Шпаклювання стін і стель
                - Фарбування стін і стель
                - Декоративна штукатурка
                - Монтаж підлогових плінтусів
                - Заміна кухонних стільниць`,
    },
    2024002: {
      title: 'Офіс і монтажна база',
      subtitle: 'ж.к. Хаджи Димитър, м. Софія',
      description: `Компанія "Смарт Проджектс" ТОВ виконала комплексний ремонт напівпромислового приміщення загальною площею 120 кв.м.
      
      Виконані роботи включають:
       - видалення пошкодженої наявної штукатурки
       - зведення нових стін із гіпсокартону
       - повне шпаклювання та фарбування стін і стель
       - укладання ламінату та плитки
       - монтаж міжкімнатних дверей
       - коригування водопровідних та електричних систем і встановлення нових освітлювальних приладів
       - вимикачі та розетки`,
    },
    2024003: {
      title: 'Приватний будинок, Пролеша',
      subtitle: 'с. Пролеша, Софійська область',
      description: `Компанія "Смарт Проджектс" ТОВ виконала облицювання фасаду травертином та влаштування підлоги з керамограніту.

      Виконані роботи включають:
- повне нанесення армованої базової штукатурки по утеплювачу з фібрану для створення міцної основи під фасадне облицювання з травертину
- укладання травертину на фасаді - 130 кв.м.
- підготовчі фасадні роботи перед нанесенням фасадної штукатурки - оформлення відкосів біля вікон, часткове шпаклювання стін
- нанесення фасадної штукатурки - 50 кв.м.
- укладання клінкерного покриття на веранді та сходах - 28 кв.м.
- укладання підлоги з керамограніту в будинку - 80 кв.м.`,
    },
    2025012: {
      title: 'Квартира в новобудові, SoHome',
      subtitle: 'Комплекс SoHome, ж.к. Вітоша, м. Софія',
      description: `Компанія "Смарт Проджектс" ТОВ виконала повний комплекс оздоблювальних робіт у цій новій квартирі площею 90 кв.м. Роботи були виконані за проєктом клієнта.

      Виконані роботи включають:
- перепланування приміщень, включно з демонтажем наявних перегородок і зведенням нових
- повну переробку електричних і водопровідних систем
- суцільне шпаклювання та фарбування стін і стель
- монтаж підвісних стель із гіпсокартону та карнизів для прихованого лінійного освітлення
- монтаж декоративних фризів, стінових плінтусів і панелей
- поклейку шпалер
- укладання підлоги з керамограніту та ламінованого паркету
- облаштування двох ванних кімнат зі складним інтер'єром, включаючи плитку розміром 6 x 27 см
- монтаж дверей, освітлювальних приладів, вимикачів і розеток, радіаторів та меблів`,
    },
    2025015: {
      title: 'Приватний будинок, район Панчарево',
      subtitle: 'район Панчарево, м. Софія',
      description: `Компанія "Смарт Проджектс" ТОВ виконала влаштування покриттів із натурального болгарського каменю на сходах і доріжках, включно з ділянками складної геометричної форми.
       
      Виконані роботи включають:
 - облицювання підпірних і огороджувальних стін, а також бокових частин сходів натуральним каменем
 - загальний обсяг виконаних робіт включає понад 100 сходинок і 80 кв.м. доріжок і стін.`,
    },
    2025021: {
      title: 'Офіс, район Крастова Вада',
      subtitle: 'ж.к. Крастова Вада, м. Софія',
      description: `Компанія "Смарт Проджектс" ТОВ виконала повний комплекс оздоблювальних робіт в офісі площею 100 кв.м.

      Виконані роботи включають:
- зведення перегородок із гіпсокартону
- часткову переробку електропроводки та прокладання слабкострумової мережі
- суцільне шпаклювання та фарбування стін
- монтаж підвісної растрової стелі та вбудованого освітлення
- укладання підлоги з керамограніту
- повний комплекс будівельно-монтажних робіт у двох ванних кімнатах
- монтаж освітлювальних приладів, вимикачів і розеток, а також сантехнічного обладнання у ванних кімнатах`,
    },
    Gard: {
      title: 'Софія',
      subtitle: 'Дві Спальні',
      description: 'Це красиво відремонтована двокімнатна квартира в Софії.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Розкішний Сьют',
      description:
        'Відчуйте елегантність нашого розкішного сьюту в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостинята',
      subtitle: 'Простора Вітальня',
      description:
        'Простора вітальня з сучасним дизайном і затишною атмосферою.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксація та Відпочинок',
      description:
        'Насолоджуйтесь абсолютним релаксом у наших сучасних спа-закладах.',
    },
  },
};
