export const ukPlaces = {
  places: {
    NedelchoApart: {
      title: 'Софія',
      subtitle: 'Двокімнатна квартира, ідеальний центр',
      description: `- Освіжаючий ремонт
                - Шпаклювання стін і стель
                - Фарбування стін і стель
                - Декоративна штукатурка
                - Монтаж підлогових плінтусів
                - Заміна кухонних стільниць`,
    },
    2024002: {
      title: 'Офіс і монтажна база',
      subtitle: 'ж.к. Хаджи Димитър, м. Софія',
      description: `Компанія "Смарт Проджектс" ТОВ виконала комплексний ремонт напівпромислового приміщення загальною площею 120 кв.м.
      
      Виконані роботи включають:
       - видалення пошкодженої наявної штукатурки
       - зведення нових стін із гіпсокартону
       - повне шпаклювання та фарбування стін і стель
       - укладання ламінату та плитки
       - монтаж міжкімнатних дверей
       - коригування водопровідних та електричних систем і встановлення нових освітлювальних приладів
       - вимикачі та розетки`,
    },
    2024003: {
      title: 'Приватний будинок, Пролеша',
      subtitle: 'с. Пролеша, Софійська область',
      description: `Компанія "Смарт Проджектс" ТОВ виконала облицювання фасаду травертином та влаштування підлоги з керамограніту.

      Виконані роботи включають:
- повне нанесення армованої базової штукатурки по утеплювачу з фібрану для створення міцної основи під фасадне облицювання з травертину
- укладання травертину на фасаді - 130 кв.м.
- підготовчі фасадні роботи перед нанесенням фасадної штукатурки - оформлення відкосів біля вікон, часткове шпаклювання стін
- нанесення фасадної штукатурки - 50 кв.м.
- укладання клінкерного покриття на веранді та сходах - 28 кв.м.
- укладання підлоги з керамограніту в будинку - 80 кв.м.`,
    },
    Gard: {
      title: 'Софія',
      subtitle: 'Дві Спальні',
      description: 'Це красиво відремонтована двокімнатна квартира в Софії.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Розкішний Сьют',
      description:
        'Відчуйте елегантність нашого розкішного сьюту в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостинята',
      subtitle: 'Простора Вітальня',
      description:
        'Простора вітальня з сучасним дизайном і затишною атмосферою.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксація та Відпочинок',
      description:
        'Насолоджуйтесь абсолютним релаксом у наших сучасних спа-закладах.',
    },
  },
};
