export const ukPlaces = {
  places: {
    NedelchoApart: {
      title: 'Софія',
      subtitle: 'Двокімнатна квартира, ідеальний центр',
      description: `- Освіжаючий ремонт
                - Шпаклювання стін і стель
                - Фарбування стін і стель
                - Декоративна штукатурка
                - Монтаж підлогових плінтусів
                - Заміна кухонних стільниць`,
    },
    Gard: {
      title: 'Софія',
      subtitle: 'Дві Спальні',
      description: 'Це красиво відремонтована двокімнатна квартира в Софії.',
    },
    Gost: {
      title: 'Гост Плейс',
      subtitle: 'Розкішний Сьют',
      description:
        'Відчуйте елегантність нашого розкішного сьюту в Гост Плейс.',
    },
    Gostinyata: {
      title: 'Гостинята',
      subtitle: 'Простора Вітальня',
      description:
        'Простора вітальня з сучасним дизайном і затишною атмосферою.',
    },
    Spa: {
      title: 'Спа Центр',
      subtitle: 'Релаксація та Відпочинок',
      description:
        'Насолоджуйтесь абсолютним релаксом у наших сучасних спа-закладах.',
    },
  },
};
